/* Ink */
"Epson genuine" = "Epson orijinal";
"EPSON genuine" = "EPSON orijinal";
"NONEGENUINECARTRIDGE" = "orj. olm. kartuş";

/* Color */
"Black" = "Siyah";
"Color" = "Renk";
"Matte Black" = "Mat Siyah";
"Photo Black" = "Fotoğraf Siyahı";
"Light Black" = "Açık Siyah";
"Light Light Black" = "Açık Açık Siyah";
"Cyan" = "Deniz Mavisi";
"Light Cyan" = "Açık Deniz Mavisi";
"Magenta" = "Eflatun";
"Light Magenta" = "Açık Eflatun";
"Yellow" = "Sarı";
"Dark Yellow" = "Koyu Sarı";
"Red" = "Kırmızı";
"Blue" = "Mavi";
"Gloss Optimizer" = "Parlaklık Optimize Edici";
"Vivid Magenta" = "Canlı Eflatun";
"Vivid Light Magenta" = "Canlı Açık Eflatun";
"Orange" = "Turuncu";
"Green" = "Yeşil";
"Unknown" = "Bilinmeyen";

"LFP Black" = "Siyah";
"LFP Matte Black" = "Mat Siyah";
"LFP Photo Black" = "Fotoğraf Siyahı";
"LFP Light Black" = "Açık Siyah";
"LFP Light Light Black" = "Açık Açık Siyah";
"LFP Cyan" = "Deniz Mavisi";
"LFP Light Cyan" = "Açık Deniz Mavisi";
"LFP Magenta" = "Eflatun";
"LFP Light Magenta" = "Açık Eflatun";
"LFP Yellow" = "Sarı";
"LFP Dark Yellow" = "Koyu Sarı";
"LFP Red" = "Kırmızı";
"LFP Blue" = "Mavi";
"LFP Gloss Optimizer" = "Parlaklık Optimize Edici";
"LFP Vivid Magenta" = "Canlı Eflatun";
"LFP Vivid Light Magenta" = "Canlı Açık Eflatun";
"LFP Orange" = "Turuncu";
"LFP Green" = "Yeşil";

"EAI Black" = "Siyah";
"EAI Matte Black" = "Mat Siyah";
"EAI Photo Black" = "Fotoğraf Siyahı";
"EAI Light Black" = "Açık Siyah";
"EAI Light Light Black" = "Açık Açık Siyah";
"EAI Cyan" = "Deniz Mavisi";
"EAI Light Cyan" = "Açık Deniz Mavisi";
"EAI Magenta" = "Eflatun";
"EAI Light Magenta" = "Açık Eflatun";
"EAI Yellow" = "Sarı";
"EAI Dark Yellow" = "Koyu Sarı";
"EAI Red" = "Kırmızı";
"EAI Blue" = "Mavi";
"EAI Gloss Optimizer" = "Parlaklık Optimize Edici";
"EAI Vivid Magenta" = "Canlı Eflatun";
"EAI Vivid Light Magenta" = "Canlı Açık Eflatun";
"EAI Orange" = "Turuncu";
"EAI Green" = "Yeşil";

/* Meter String */
"MetterStr_E" = "E";
"MetterStr_F" = "F";

/* Error String */
"Common ComError Text1" = "İletişim Hatası";
"Common ComError Text2" = "Tüm bağlantıları kontrol edin ve tüm aygıtların çalışır durumda olduğundan emin olun. Yazdırma işlemi sırasında aygıt kapatılırsa, yazdırma işini durdurun. Hata düzelmiyorsa, yazıcı dokümantasyonunuza bakın.";
"Common ComError B1" = "Tekrar Dene";
"Common ComError B2" = "İptal";

"Common Error Text1" = "Bilinmeyen hata";
"Common Error Text2" = "Yazıcıyı kapatın ve sıkışan kağıtları çıkarın. Birkaç dakika sonra yazıcıyı yeniden açın.";
"Common Error B1" = "Çık";
"Common Error B2" = "Devam";

"Common FF Error Text1" = "Kartuşu değiştirin.";
"Common FF Error Text2" = "Mürekkep kartuşlarının doğru şekilde takıldığını kontrol edin.";
"Common FF Error B1" = "Çık";
"Common FF Error B2" = "Devam";

"Common Ink Low at Proxy" = "Mürekkep Az";

"InkString_Colon" = ": ";
"InkString_Comma" = ", ";
"InkString_Linebreak" = "
";

"INKSETALERT_READDPRINTER_P" = "Yazıcıya yeni kurulan mürekkep kartuşu kombinasyonu, Yazdırma Merkezi'nde yazıcı seçildiğinde kurulandan farklıdır. Yazıcı Merkezi'nde Yazıcı Listesinden yazıcıyı kaldırın ve sonra tekrar ekleyin.";
"INKSETALERT_READDPRINTER_T" = "Yazıcıya yeni kurulan mürekkep kartuşu kombinasyonu, Printer Setup Utility'de yazıcı seçildiğinde kurulandan farklıdır. Printer Setup Utility'de Yazıcı Listesinden yazıcıyı kaldırın ve sonra tekrar ekleyin.";
"INKSETALERT_READDPRINTER_L" = "Yazıcıya yeni kurulan mürekkep kartuşu kombinasyonu, yazıcı seçildiğinde kurulandan farklıdır. Sistem Tercihleri > Yazdırma ve Faks > Yazdırma Sekmesi'nde Yazıcı Listesinden yazıcıyı kaldırın ve sonra tekrar ekleyin.";

"Code" = "Kod";

/* For Paper Low Alert */
"PAPERLOW_P" = "Kağıt azalmış";

/* For Simple Error Hanlder For CFF */
"SEH_COMUERR" = "İletişim Hatası";
"SEH_ER00" = "Genel hata";
"SEH_ER01" = "Yazıcı meşgul";
"SEH_ER04" = "Kağıt sıkışması";
"SEH_ER05" = "Kartuşu değiştirin.";
"SEH_ER05_ICERR" = "Kartuşu değiştirin.";
"SEH_ER05_FF" = "Kartuşu değiştirin.";
"SEH_ER06" = "Kağıt doğru şekilde yüklenmemiş";
"SEH_ER10" = "Servis gerekiyor";
"SEH_WRCD" = "Kafa Temizleme işlemi tamamlanamıyor.";
"SEH_CCE" = "Bir hata oluştu.";
"SEH_RPE" = "Yazıcı sürücüsünde seçili olan kağıt kaynağı ayarı yazıcıda yüklü olan kağıt için uygun değildir.";
"SEH_STCS" = "Mürekkep sisteminin doldurulması";

/* Ink Exchange Error */
"Ink Exchange Err 1" = "Bir iletişim hatası oluştu. Yazıcınızın açık olduğundan emin olun. Kablo bağlantılarını kontrol edin. Püskürtme denetimi deseni yazdırılıyorsa, yazıcıyı kapatıp yeniden açarak sıfırlayın.";
"Ink Exchange Err 2" = "Yazdırma kafası mürekkep kartuşu değiştirme konumuna taşınamadı.";
"Ink Exchange Err 3" = "Yazdırma kafası doğru konuma taşınamadı.";
"Ink Exchange Err 4" = "Mürekkep doldurma işlemi tamamlanamadı.";

/* Error Handler */
"ErrorHandler Append String Cancel" = "
Üründeki sorunu çözün.";
"ErrorHandler Button String Cancel" = "İptal";

/* Ink Tank Utility */
"Above" = "Yukarı";
"below" = "Aşağı";
"Correct" = "Bu ID geçerli.";
"Wrong" = "Bu ID geçerli değil.";
"DifferenceColor" = "Bu ID %correctcolor% içindir.
Bu ID geçerli değil.";
"Duplicate" = "Daha önce kullanılmış bir ID'yi giremezsiniz.";
"DifferenceMachine" = "Bu ID geçerli değil.";
"Ink Tank Utility Err1" = "Bu yazıcıya ait hiçbir bilgi yok.";
"Ink Tank Utility Err2" = "Bir iletişim hatası ortaya çıktı.
Bağlantınızı kontrol edin ve tekrar deneyin.";
